{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "`": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "Ċ": 84,
      "Ġ": 85,
      "Ġt": 86,
      "he": 87,
      "Ġa": 88,
      "Ġs": 89,
      "in": 90,
      "Ġthe": 91,
      "ĠĠ": 92,
      "Ġw": 93,
      "ou": 94,
      "it": 95,
      "Ġo": 96,
      "nd": 97,
      "er": 98,
      "Ġ`": 99,
      "ha": 100,
      "ing": 101,
      "re": 102,
      "Ġb": 103,
      "ĠĊ": 104,
      "Ġto": 105,
      "ed": 106,
      "Ġc": 107,
      "ĠĠĠĠ": 108,
      "Ġand": 109,
      "Ġm": 110,
      "Ġl": 111,
      "id": 112,
      "en": 113,
      "Ġd": 114,
      "ll": 115,
      "Ġf": 116,
      "ce": 117,
      "Ġhe": 118,
      "Ġsa": 119,
      "on": 120,
      "Ġof": 121,
      "Ġit": 122,
      "as": 123,
      "is": 124,
      "ow": 125,
      "ĠA": 126,
      "ar": 127,
      "Ġg": 128,
      "Ġn": 129,
      "Ġshe": 130,
      "le": 131,
      "or": 132,
      "Ġin": 133,
      "ice": 134,
      "Ġsaid": 135,
      "at": 136,
      "Ġbe": 137,
      "Ġy": 138,
      "hat": 139,
      "Ġp": 140,
      "se": 141,
      "Ġha": 142,
      "Ġth": 143,
      "Ġyou": 144,
      "ĠI": 145,
      ",'": 146,
      "lice": 147,
      "ĠAlice": 148,
      "ly": 149,
      "an": 150,
      "Ġwas": 151,
      "ot": 152,
      "Ġon": 153,
      "es": 154,
      "ver": 155,
      "Ġher": 156,
      "me": 157,
      "Ġh": 158,
      "ld": 159,
      "ut": 160,
      "gh": 161,
      "Ġe": 162,
      "Ġas": 163,
      "!'": 164,
      "st": 165,
      "ĠT": 166,
      "Ġthat": 167,
      "out": 168,
      "--": 169,
      "oo": 170,
      "ch": 171,
      "ur": 172,
      "Ġso": 173,
      "Ġu": 174,
      "ent": 175,
      "Ġr": 176,
      "et": 177,
      "ĠĠĠĠĠĠĠĠ": 178,
      "ght": 179,
      "ve": 180,
      "'t": 181,
      "ould": 182,
      "Ġwit": 183,
      "Ġat": 184,
      "ter": 185,
      "ke": 186,
      "tle": 187,
      "ad": 188,
      "Ġwith": 189,
      "Ġre": 190,
      "'s": 191,
      ".'": 192,
      "ay": 193,
      "Ġan": 194,
      "Ġhad": 195,
      "ir": 196,
      "ee": 197,
      "ck": 198,
      "Ġnot": 199,
      "ĠM": 200,
      "Ġall": 201,
      "ĠH": 202,
      "Ġwh": 203,
      "very": 204,
      "?'": 205,
      "Ġk": 206,
      "her": 207,
      "ri": 208,
      "Ġfor": 209,
      "ook": 210,
      "lf": 211,
      "ea": 212,
      "if": 213,
      "im": 214,
      "ain": 215,
      "Ġdo": 216,
      "ĠD": 217,
      "ĠThe": 218,
      "ill": 219,
      "Ġup": 220,
      "Ġvery": 221,
      "ittle": 222,
      "Ġkn": 223,
      "qu": 224,
      "Ġlittle": 225,
      "own": 226,
      "ry": 227,
      "Ġthey": 228,
      "Ġne": 229,
      "Ġsu": 230,
      "self": 231,
      "ĠS": 232,
      "Ġout": 233,
      "Ġsh": 234,
      "al": 235,
      "ell": 236,
      "Ġli": 237,
      "ge": 238,
      "Ġbut": 239,
      "pp": 240,
      "Ġthis": 241,
      "ro": 242,
      "ion": 243,
      "ab": 244,
      "Ġj": 245,
      "Ġmu": 246,
      "Ġsee": 247,
      "Ġis": 248,
      "ouse": 249,
      "and": 250,
      "Ġqu": 251,
      "Ġst": 252,
      "Ġme": 253,
      "Ġlook": 254,
      "ĠW": 255,
      "Ġab": 256,
      "ĠĠĠ": 257,
      "Ġmo": 258,
      "Ġbeg": 259,
      "Ġhis": 260,
      "ĠC": 261,
      "ite": 262,
      "Ġdown": 263,
      "ound": 264,
      "een": 265,
      "ere": 266,
      "ight": 267,
      "Ġag": 268,
      "ought": 269,
      "hing": 270,
      "hen": 271,
      "Ġca": 272,
      "our": 273,
      "Ġknow": 274,
      "Ġabout": 275,
      "ss": 276,
      "Ġone": 277,
      "Ġwhat": 278,
      "Ġagain": 279,
      "to": 280,
      "ink": 281,
      "Ġthem": 282,
      "ard": 283,
      "Ġgo": 284,
      "Ġlike": 285,
      "Ġwere": 286,
      "Ġno": 287,
      "ĠQ": 288,
      "Ġwent": 289,
      "Ġherself": 290,
      "Ġwould": 291,
      "Ġcould": 292,
      "ock": 293,
      "Ġoff": 294,
      "Ġthought": 295,
      "ĠQu": 296,
      "Ġor": 297,
      "Ġthing": 298,
      "Ġsome": 299,
      "Ġti": 300,
      "Ġgr": 301,
      "ear": 302,
      "ting": 303,
      "Ġv": 304,
      "ĠQueen": 305,
      "ong": 306,
      "ĠK": 307,
      "Ġdid": 308,
      "Ġhave": 309,
      "Ġthen": 310,
      "ind": 311,
      "ct": 312,
      "Ġif": 313,
      "Ġsay": 314,
      "atter": 315,
      "ther": 316,
      "all": 317,
      "ast": 318,
      "han": 319,
      "ort": 320,
      "Ġinto": 321,
      "che": 322,
      "Ġwhen": 323,
      "ers": 324,
      "Ġget": 325,
      "ome": 326,
      "ust": 327,
      "Ġyour": 328,
      "Ġtime": 329,
      "Ġthere": 330,
      "Ġdon": 331,
      "Ġex": 332,
      "Ġwho": 333,
      "ul": 334,
      "ĠG": 335,
      "il": 336,
      "un": 337,
      "reat": 338,
      "ĠKing": 339,
      "Ġmy": 340,
      "urtle": 341,
      "ne": 342,
      "Ġ*": 343,
      "Ġsp": 344,
      "Ġthink": 345,
      "ous": 346,
      "nder": 347,
      "Ġcan": 348,
      "Ġhead": 349,
      "ant": 350,
      "Ġwhi": 351,
      "ried": 352,
      "king": 353,
      "li": 354,
      "ĠĠĠĠĠĠ": 355,
      "ĠTurtle": 356,
      "Ġbegan": 357,
      "'m": 358,
      "am": 359,
      "ked": 360,
      "ph": 361,
      "Ġ(": 362,
      "Ġany": 363,
      "'ll": 364,
      "Ġtw": 365,
      "Ġcon": 366,
      "Ġits": 367,
      "ĠMock": 368,
      "ĠHatter": 369,
      "ryph": 370,
      "ĠGryph": 371,
      "ĠGryphon": 372,
      "ake": 373,
      "ling": 374,
      "mb": 375,
      "Ġaf": 376,
      "Ġwor": 377,
      "Ġway": 378,
      "Ġby": 379,
      "est": 380,
      "Ġfe": 381,
      "Ġrep": 382,
      "Ġmuch": 383,
      "Ġquite": 384,
      "ĠCat": 385,
      "oice": 386,
      "thing": 387,
      "us": 388,
      "ĠB": 389,
      "ĠR": 390,
      "Ġch": 391,
      "You": 392,
      "bit": 393,
      "ĠF": 394,
      "Ġtheir": 395,
      "Ġother": 396,
      "irst": 397,
      "abbit": 398,
      "ning": 399,
      "ose": 400,
      "ure": 401,
      "ish": 402,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 403,
      "Ġvoice": 404,
      "dd": 405,
      "ig": 406,
      "Ġal": 407,
      "ĠAnd": 408,
      "Ġnow": 409,
      "ore": 410,
      "Ġtoo": 411,
      "ack": 412,
      "ra": 413,
      "Ġ\"": 414,
      "Ġcour": 415,
      "Ġpo": 416,
      "ess": 417,
      "Ġhow": 418,
      "--'": 419,
      "Ġmore": 420,
      "ough": 421,
      "are": 422,
      "ious": 423,
      "Ġsha": 424,
      "ree": 425,
      "Ġgot": 426,
      "Ġhim": 427,
      "ood": 428,
      "ĠDu": 429,
      "Ġlooked": 430,
      "ĠRabbit": 431,
      "The": 432,
      "way": 433,
      "ĠL": 434,
      "Ġmad": 435,
      "Ġfirst": 436,
      "Ġonly": 437,
      "Ġjust": 438,
      "Ġmust": 439,
      "'ve": 440,
      "ec": 441,
      "orm": 442,
      "ĠWh": 443,
      "It": 444,
      "led": 445,
      "Ġover": 446,
      "Ġlar": 447,
      "Ġnever": 448,
      "chess": 449,
      "ĠDuchess": 450,
      "ment": 451,
      "Ġare": 452,
      "art": 453,
      "Ġround": 454,
      "od": 455,
      "ven": 456,
      "ĠP": 457,
      "Ġtur": 458,
      "Ġar": 459,
      "erp": 460,
      "Ġtone": 461,
      "ist": 462,
      "ĠDorm": 463,
      "Ġsuch": 464,
      "Ġshould": 465,
      "Ġseem": 466,
      "Ġcame": 467,
      "ĠDormouse": 468,
      "ER": 469,
      "OU": 470,
      "mp": 471,
      "Ġback": 472,
      "Ġmin": 473,
      "Ġhere": 474,
      "Ġgreat": 475,
      "Ġrat": 476,
      "Ġwhich": 477,
      "'re": 478,
      "What": 479,
      "fore": 480,
      "Ġ=": 481,
      "Ġbeen": 482,
      "Ġpl": 483,
      "rom": 484,
      "Ġafter": 485,
      "ace": 486,
      "ever": 487,
      "ic": 488,
      "op": 489,
      "Ġey": 490,
      "Ġus": 491,
      "Ġrem": 492,
      "ĠMar": 493,
      "ep": 494,
      "Ġwell": 495,
      "Ġlong": 496,
      "Ġfo": 497,
      "Ġgl": 498,
      "Ġbefore": 499,
      "Ġhand": 500,
      "Oh": 501,
      "Wh": 502,
      "ag": 503,
      "Ġlast": 504,
      "ily": 505,
      "om": 506,
      "Ġcur": 507,
      "ĠĠĠĠĠĠĠ": 508,
      "ence": 509,
      "Ġfrom": 510,
      "Ġput": 511,
      "ĠShe": 512,
      "ĠMarch": 513,
      "HA": 514,
      "up": 515,
      "xt": 516,
      "Ġke": 517,
      "Ġle": 518,
      "leas": 519,
      "ance": 520,
      "Ġdoor": 521,
      "able": 522,
      "Ġlarge": 523,
      "au": 524,
      "ave": 525,
      "ull": 526,
      "Ġman": 527,
      "Ġun": 528,
      "Ġright": 529,
      "Ġword": 530,
      "Ġminut": 531,
      "but": 532,
      "onder": 533,
      "Ġcat": 534,
      "Ġdear": 535,
      "ass": 536,
      "ĠHare": 537,
      "imp": 538,
      "Ġlooking": 539,
      "Ġmoment": 540,
      "Ġtwo": 541,
      "ĠN": 542,
      "Ġtal": 543,
      "Ġtell": 544,
      "ered": 545,
      "ĠĠĠĠĠ": 546,
      "Ġday": 547,
      "Ġheard": 548,
      "one": 549,
      "ury": 550,
      "Ġnothing": 551,
      "Ġthings": 552,
      "Ġgrow": 553,
      "Ġmade": 554,
      "end": 555,
      "ves": 556,
      "Ġbot": 557,
      "Ġchan": 558,
      "Ġfound": 559,
      "ate": 560,
      "Ġonce": 561,
      "ĠMouse": 562,
      "Ġnear": 563,
      "Ġbegin": 564,
      "lied": 565,
      "Ġreplied": 566,
      "Ġeyes": 567,
      "ame": 568,
      "ire": 569,
      "hed": 570,
      "Ġwonder": 571,
      "Ġmight": 572,
      "ened": 573,
      "ation": 574,
      "Ġhur": 575,
      "illar": 576,
      "Ġnext": 577,
      "erpillar": 578,
      "Ġremar": 579,
      "'d": 580,
      "lt": 581,
      "row": 582,
      "the": 583,
      "ving": 584,
      "Ġen": 585,
      "Ġam": 586,
      "Ġadd": 587,
      "Ġwa": 588,
      "ide": 589,
      "Ġthree": 590,
      "Ġevery": 591,
      "Ġgoing": 592,
      "ĠCaterpillar": 593,
      "Ġturn": 594,
      "Ġseemed": 595,
      "ild": 596,
      "Ġta": 597,
      "Ġtry": 598,
      "Ġwon": 599,
      "Ġcl": 600,
      "Ġmake": 601,
      "Ġfl": 602,
      "Ġgood": 603,
      "Ġpleas": 604,
      "Ġsoon": 605,
      "Ġunder": 606,
      "Ġupon": 607,
      "el": 608,
      "ect": 609,
      "ĠO": 610,
      "Ġtea": 611,
      "Ġaway": 612,
      "Ġwr": 613,
      "Ġfind": 614,
      "Ġwithout": 615,
      "Ġjury": 616,
      "Ġcourse": 617,
      "Ġpoor": 618,
      "ody": 619,
      "Ġrather": 620,
      "igh": 621,
      "ĠY": 622,
      "Ġtre": 623,
      "Ġthan": 624,
      "Ġsm": 625,
      "iting": 626,
      "red": 627,
      "Ġcome": 628,
      "Ġdre": 629,
      "ons": 630,
      "ise": 631,
      "Ġgard": 632,
      "les": 633,
      "ĠSo": 634,
      "Ġmean": 635,
      "ally": 636,
      "Ġgarden": 637,
      "Well": 638,
      "ive": 639,
      "ĠE": 640,
      "here": 641,
      "Ġsort": 642,
      "Ġwill": 643,
      "Ġsame": 644,
      "ory": 645,
      "Ġpe": 646,
      "Ġpi": 647,
      "other": 648,
      "oom": 649,
      "Ġread": 650,
      "Ġfelt": 651,
      "Ġtook": 652,
      "Ġadded": 653,
      "That": 654,
      "age": 655,
      "de": 656,
      "eat": 657,
      "get": 658,
      "ng": 659,
      "ps": 660,
      "umb": 661,
      "Ġma": 662,
      "Ġpa": 663,
      "Ġpu": 664,
      "Ġhalf": 665,
      "Ġhapp": 666,
      "ĠIt": 667,
      "ool": 668,
      "Ġanother": 669,
      "ĠHow": 670,
      "Ġdoes": 671,
      "Ġgetting": 672,
      "Ġchild": 673,
      "ures": 674,
      "Ġshall": 675,
      "ĠWhite": 676,
      "\"'": 677,
      "body": 678,
      "ted": 679,
      "Ġsl": 680,
      "Ġwal": 681,
      "Ġwish": 682,
      "Ġop": 683,
      "Ġfan": 684,
      "Ġyet": 685,
      "ĠTH": 686,
      "right": 687,
      "ĠThere": 688,
      "Ġquest": 689,
      "Ġcall": 690,
      "Ġwords": 691,
      "Ġminute": 692,
      "Ġquestion": 693,
      "But": 694,
      "dly": 695,
      "ff": 696,
      "his": 697,
      "iz": 698,
      "oke": 699,
      "tain": 700,
      "ved": 701,
      "Ġset": 702,
      "ine": 703,
      "ity": 704,
      "Ġold": 705,
      "Ġcried": 706,
      "Ġfee": 707,
      "Ġface": 708,
      "Ġpro": 709,
      "Ġhar": 710,
      "memb": 711,
      "Ġhouse": 712,
      "Ġeat": 713,
      "Ġever": 714,
      "Ġuse": 715,
      "ĠĠĠĠĠĠĠĠĠ": 716,
      "Ġrememb": 717,
      "Ġsure": 718,
      "Ġarm": 719,
      "Why": 720,
      "Ġcurious": 721,
      "HAT": 722,
      "ully": 723,
      "ĠYOU": 724,
      "ah": 725,
      "ful": 726,
      "oot": 727,
      "pt": 728,
      "ĠV": 729,
      "Ġtr": 730,
      "Ġtim": 731,
      "Ġtill": 732,
      "Ġtried": 733,
      "Ġsn": 734,
      "oup": 735,
      "Ġbr": 736,
      "Ġlo": 737,
      "leep": 738,
      "Ġinter": 739,
      "Ġbec": 740,
      "Ġbet": 741,
      "Ġbeing": 742,
      "Ġper": 743,
      "Ġeven": 744,
      "Ġexp": 745,
      "Ġexec": 746,
      "Ġspea": 747,
      "Ġwhile": 748,
      "Ġfeet": 749,
      "Ġrepeat": 750,
      "Ġcourt": 751,
      "iously": 752,
      "Ġexecut": 753,
      "And": 754,
      "How": 755,
      "ft": 756,
      "fully": 757,
      "kes": 758,
      "old": 759,
      "Ġtake": 760,
      "Ġsil": 761,
      "Ġwe": 762,
      "Ġwat": 763,
      "Ġ`--": 764,
      "Ġcro": 765,
      "Ġfin": 766,
      "Ġhear": 767,
      "Ġend": 768,
      "ently": 769,
      "eep": 770,
      "Ġanything": 771,
      "dden": 772,
      "ause": 773,
      "Ġenough": 774,
      "Come": 775,
      "act": 776,
      "ble": 777,
      "dv": 778,
      "ged": 779,
      "sh": 780,
      "ten": 781,
      "ump": 782,
      "Ġtable": 783,
      "Ġside": 784,
      "ertain": 785,
      "haps": 786,
      "Ġbit": 787,
      "Ġcom": 788,
      "Ġlow": 789,
      "Ġless": 790,
      "Ġsat": 791,
      "ished": 792,
      "Ġgu": 793,
      "Ġpart": 794,
      "Ġhast": 795,
      "Ġasked": 796,
      "Ġanx": 797,
      "iff": 798,
      "iful": 799,
      "Ġsupp": 800,
      "Ġsudden": 801,
      "Ġsomething": 802,
      "Ġspoke": 803,
      "ĠBut": 804,
      ".)": 805,
      ":--": 806,
      "No": 807,
      "dge": 808,
      "ew": 809,
      "she": 810,
      "th": 811,
      "Ġid": 812,
      "Ġapp": 813,
      "Ġsit": 814,
      "Ġcertain": 815,
      "Ġdiff": 816,
      "Ġfar": 817,
      "Ġel": 818,
      "Ġran": 819,
      "Ġang": 820,
      "ife": 821,
      "ult": 822,
      "Ġleft": 823,
      "Ġtalking": 824,
      "Ġturned": 825,
      "Ġdoesn": 826,
      "Ġhastily": 827,
      "bst": 828,
      "cl": 829,
      "gs": 830,
      "te": 831,
      "Ġtri": 832,
      "Ġair": 833,
      "Ġseen": 834,
      "Ġwant": 835,
      "Ġlist": 836,
      "llow": 837,
      "Ġinde": 838,
      "Ġpre": 839,
      "Ġpass": 840,
      "Ġthr": 841,
      "Ġhigh": 842,
      "Ġear": 843,
      "ĠThis": 844,
      "urp": 845,
      "ĠHe": 846,
      "eal": 847,
      "pped": 848,
      "aby": 849,
      "Ġsaying": 850,
      "Ġdone": 851,
      "Ġplay": 852,
      "Ġfoot": 853,
      "Ġremark": 854,
      "Ġsmall": 855,
      "Ġcalled": 856,
      "Ġremember": 857,
      "Ġidea": 858,
      "Ġindeed": 859,
      "aw": 860,
      "bb": 861,
      "ho": 862,
      "ick": 863,
      "man": 864,
      "ness": 865,
      "oin": 866,
      "per": 867,
      "sw": 868,
      "zz": 869,
      "Ġought": 870,
      "Ġimp": 871,
      "Ġac": 872,
      "Ġsc": 873,
      "Ġsw": 874,
      "Ġsea": 875,
      "Ġsiz": 876,
      "inah": 877,
      "oud": 878,
      "ited": 879,
      "ren": 880,
      "Ġmor": 881,
      "Ġmout": 882,
      "Ġmouse": 883,
      "Ġlet": 884,
      "Ġlea": 885,
      "Ġsaw": 886,
      "Ġitself": 887,
      "Ġansw": 888,
      "ĠMa": 889,
      "Ġknew": 890,
      "Ġdidn": 891,
      "ĠBill": 892,
      "raw": 893,
      "ERY": 894,
      "Ġtalk": 895,
      "Ġboth": 896,
      "Ġtrying": 897,
      "Ġclose": 898,
      "gether": 899,
      "Ġpuzz": 900,
      "Ġhappen": 901,
      "Ġbetter": 902,
      "Ġperhaps": 903,
      "Ġspeak": 904,
      "Ġanxiously": 905,
      "Ġmouth": 906,
      "If": 907,
      "Not": 908,
      "ac": 909,
      "ach": 910,
      "eer": 911,
      "fus": 912,
      "hind": 913,
      "ile": 914,
      "lain": 915,
      "sation": 916,
      "Ġadv": 917,
      "read": 918,
      "Ġbaby": 919,
      "Ġcook": 920,
      "Ġcreat": 921,
      "Ġmay": 922,
      "idly": 923,
      "Ġdance": 924,
      "Ġfall": 925,
      "Ġgave": 926,
      "Ġgone": 927,
      "Ġbea": 928,
      "Ġbehind": 929,
      "utiful": 930,
      "Ġru": 931,
      "Ġroom": 932,
      "eez": 933,
      "Ġwhis": 934,
      "ĠDod": 935,
      "ĠSoup": 936,
      "Ġshri": 937,
      "Ġqueer": 938,
      "ssed": 939,
      "Ġwhole": 940,
      "lie": 941,
      "There": 942,
      "ways": 943,
      "ople": 944,
      "Ġused": 945,
      "Ġfollow": 946,
      "Ġhands": 947,
      "Ġkept": 948,
      "Ġcats": 949,
      "Ġbeginning": 950,
      "Ġhurried": 951,
      "Ġplease": 952,
      "Ġpeople": 953,
      "ĠHowever": 954,
      "Ġcertainly": 955,
      "Ġthrough": 956,
      "Ġsize": 957,
      "ĠDodo": 958,
      ")=": 959,
      "PT": 960,
      "Then": 961,
      "Yes": 962,
      "io": 963,
      "iers": 964,
      "jest": 965,
      "rup": 966,
      "ts": 967,
      "Ġ)=": 968,
      "Ġsound": 969,
      "Ġsurp": 970,
      "Ġwhere": 971,
      "ither": 972,
      "Ġbir": 973,
      "Ġbus": 974,
      "Ġco": 975,
      "Ġcr": 976,
      "Ġlear": 977,
      "idd": 978,
      "Ġdire": 979,
      "Ġdeep": 980,
      "Ġdeal": 981,
      "Ġhedge": 982,
      "ĠAs": 983,
      "Ġgame": 984,
      "Ġask": 985,
      "--\"": 986,
      "Ġra": 987,
      "Ġrest": 988,
      "quet": 989,
      "geon": 990,
      "Ġjoin": 991,
      "Ġstill": 992,
      "ĠCHA": 993,
      "ards": 994,
      "Ġwouldn": 995,
      "ears": 996,
      "ortant": 997,
      "ches": 998,
      "Ġconfus": 999,
      "Ġafra": 1000,
      "Ġshar": 1001,
      "Ġturning": 1002,
      "erpent": 1003,
      "Ġ=(": 1004,
      "Ġglo": 1005,
      "Ġmany": 1006,
      "Ġchange": 1007,
      "Ġhurry": 1008,
      "Ġamong": 1009,
      "Ġtail": 1010,
      "ĠTHE": 1011,
      "ĠVERY": 1012,
      "Ġinterrup": 1013,
      "Ġfinished": 1014,
      "Ġsuppose": 1015,
      "Ġsuddenly": 1016,
      "Ġelse": 1017,
      "ĠMajest": 1018,
      "PTER": 1019,
      "Ġsurpr": 1020,
      "Ġdirect": 1021,
      "ĠCHAPTER": 1022,
      "Ġafraid": 1023,
      "ĠMajesty": 1024,
      "IN": 1025,
      "IT": 1026,
      "LD": 1027,
      "Of": 1028,
      "VE": 1029,
      "fort": 1030,
      "ich": 1031,
      "igeon": 1032,
      "ken": 1033,
      "lp": 1034,
      "ox": 1035,
      "rink": 1036,
      "that": 1037,
      "ued": 1038,
      "you": 1039,
      "ying": 1040,
      "Ġver": 1041,
      "Ġte": 1042,
      "hether": 1043,
      "Ġsis": 1044,
      "Ġsleep": 1045,
      "Ġthese": 1046,
      "Ġwhether": 1047,
      "Ġmind": 1048,
      "Ġmatter": 1049,
      "Ġlife": 1050,
      "ense": 1051,
      "Ġdou": 1052,
      "Ġdis": 1053,
      "Ġfell": 1054,
      "Ġhelp": 1055,
      "ised": 1056,
      "Ġinst": 1057,
      "ates": 1058,
      "Ġwasn": 1059,
      "versation": 1060,
      "Ġeag": 1061,
      "ĠTHAT": 1062,
      "ching": 1063,
      "Ġsold": 1064,
      "Ġrun": 1065,
      "Ġreas": 1066,
      "eared": 1067,
      "ĠDinah": 1068,
      "Ġshout": 1069,
      "Ġoffend": 1070,
      "Ġgrin": 1071,
      "ched": 1072,
      "Ġcont": 1073,
      "Ġconversation": 1074,
      "ĠFor": 1075,
      "ign": 1076,
      "Ġalways": 1077,
      "They": 1078,
      "ĠPigeon": 1079,
      "Ġglad": 1080,
      "Ġkeep": 1081,
      "Ġminutes": 1082,
      "Ġgrowing": 1083,
      "Ġwaited": 1084,
      "Ġpie": 1085,
      "Ġmakes": 1086,
      "Ġhardly": 1087,
      "ootman": 1088,
      "Ġsneez": 1089,
      "Ġbecause": 1090,
      "Ġexecution": 1091,
      "Ġsilence": 1092,
      "Ġtrial": 1093,
      "Ġlisten": 1094,
      "Ġbird": 1095,
      "Ġgloves": 1096,
      "Ġsister": 1097,
      "Ġeager": 1098,
      "Do": 1099,
      "LL": 1100,
      "OT": 1101,
      "RE": 1102,
      "air": 1103,
      "der": 1104,
      "for": 1105,
      "ie": 1106,
      "uck": 1107,
      "wn": 1108,
      "Ġtears": 1109,
      "Ġsight": 1110,
      "Ġwind": 1111,
      "Ġown": 1112,
      "Ġbook": 1113,
      "Ġbright": 1114,
      "Ġche": 1115,
      "Ġmar": 1116,
      "ener": 1117,
      "Ġdec": 1118,
      "Ġdist": 1119,
      "Ġfur": 1120,
      "Ġfright": 1121,
      "Ġgener": 1122,
      "Ġname": 1123,
      "Ġbest": 1124,
      "Ġbelie": 1125,
      "Ġpool": 1126,
      "Ġhaving": 1127,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1128,
      "Ġwitness": 1129,
      "Ġreally": 1130,
      "Ġwhy": 1131,
      "rily": 1132,
      "ĠThey": 1133,
      "pper": 1134,
      "Ġjump": 1135,
      "Ġmost": 1136,
      "Ġyourself": 1137,
      "Ġthinking": 1138,
      "antly": 1139,
      "Ġtwink": 1140,
      "Ġplace": 1141,
      "Ġglass": 1142,
      "Who": 1143,
      "Ġbottle": 1144,
      "Ġnearly": 1145,
      "Ġremarked": 1146,
      "Ġeverything": 1147,
      "Ġdream": 1148,
      "Ġchildren": 1149,
      "Ġwalked": 1150,
      "Ġopen": 1151,
      "Ġopened": 1152,
      "Ġrepeated": 1153,
      "Ġcroquet": 1154,
      "Ġlessons": 1155,
      "Ġsitting": 1156,
      "Ġlearn": 1157,
      "Ġhedgeho": 1158,
      "Ġsharp": 1159,
      "Ġdoub": 1160,
      "Ġsoldiers": 1161,
      "Ġreason": 1162,
      "Ġoffended": 1163,
      ",)": 1164,
      "Now": 1165,
      "We": 1166,
      "ap": 1167,
      "ead": 1168,
      "even": 1169,
      "ies": 1170,
      "ky": 1171,
      "lan": 1172,
      "ner": 1173,
      "nave": 1174,
      "oy": 1175,
      "room": 1176,
      "sid": 1177,
      "ue": 1178,
      "ĠOh": 1179,
      "Ġsing": 1180,
      "Ġsever": 1181,
      "Ġsimp": 1182,
      "Ġserpent": 1183,
      "inued": 1184,
      "Ġwood": 1185,
      "Ġopp": 1186,
      "erent": 1187,
      "Ġbl": 1188,
      "Ġtogether": 1189,
      "Ġcrow": 1190,
      "ĠAn": 1191,
      "Ġgive": 1192,
      "ati": 1193,
      "Ġpig": 1194,
      "Ġhall": 1195,
      "Ġthose": 1196,
      "Ġthough": 1197,
      "Ġhop": 1198,
      "Ġhold": 1199,
      "oop": 1200,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1201,
      "Ġnotic": 1202,
      "Ġkind": 1203,
      "ĠThen": 1204,
      "Ġsub": 1205,
      "Ġshook": 1206,
      "ppy": 1207,
      "ĠWill": 1208,
      "Ġcare": 1209,
      "Ġagainst": 1210,
      "Ġgold": 1211,
      "Ġcouldn": 1212,
      "ĠKnave": 1213,
      "Ġheads": 1214,
      "Ġwork": 1215,
      "Ġfew": 1216,
      "ush": 1217,
      "OULD": 1218,
      "Ġrate": 1219,
      "Ġkey": 1220,
      "Ġleast": 1221,
      "Ġunc": 1222,
      "Ġtremb": 1223,
      "Ġfanc": 1224,
      "Ġfeeling": 1225,
      "Ġtimidly": 1226,
      "Ġlobst": 1227,
      "Ġexplain": 1228,
      "Ġdifferent": 1229,
      "Ġangrily": 1230,
      "temp": 1231,
      "Ġanswer": 1232,
      "Ġpuzzled": 1233,
      "Ġcreatures": 1234,
      "Ġinterrupted": 1235,
      "Ġshouted": 1236,
      "Ġcontinued": 1237,
      "Ġbirds": 1238,
      "Ġbelieve": 1239,
      "Ġcrowd": 1240,
      "),": 1241,
      "Off": 1242,
      "ced": 1243,
      "day": 1244,
      "ging": 1245,
      "got": 1246,
      "iet": 1247,
      "ls": 1248,
      "mn": 1249,
      "ond": 1250,
      "oes": 1251,
      "po": 1252,
      "so": 1253,
      "tory": 1254,
      "vid": 1255,
      "Ġour": 1256,
      "ĠYou": 1257,
      "head": 1258,
      "Ġsent": 1259,
      "oun": 1260,
      "ery": 1261,
      "ret": 1262,
      "Ġbat": 1263,
      "Ġbro": 1264,
      "Ġtop": 1265,
      "Ġcar": 1266,
      "Ġcle": 1267,
      "Ġlying": 1268,
      "Ġdry": 1269,
      "Ġdel": 1270,
      "Ġdraw": 1271,
      "Ġfact": 1272,
      "iss": 1273,
      "owly": 1274,
      "ĠAt": 1275,
      "Ġnice": 1276,
      "Ġpr": 1277,
      "Ġpers": 1278,
      "Ġhas": 1279,
      "Ġhaven": 1280,
      "ĠIS": 1281,
      "Ġeither": 1282,
      "Ġasleep": 1283,
      "Ġrose": 1284,
      "Ġwhite": 1285,
      "Ġwhiting": 1286,
      "Ġforgot": 1287,
      "imm": 1288,
      "Ġlive": 1289,
      "Ġmush": 1290,
      "Ġstr": 1291,
      "Ġcau": 1292,
      "Ġnose": 1293,
      "orth": 1294,
      "ortun": 1295,
      "ney": 1296,
      "aming": 1297,
      "ĠFootman": 1298,
      "Ġlarg": 1299,
      "arts": 1300,
      "important": 1301,
      "Ġchanged": 1302,
      "ately": 1303,
      "Ġwaiting": 1304,
      "Ġdread": 1305,
      "Ġmeaning": 1306,
      "Ġgardeners": 1307,
      "Ġready": 1308,
      "Ġmaking": 1309,
      "Ġslates": 1310,
      "Ġslowly": 1311,
      "Ġfeel": 1312,
      "Ġproce": 1313,
      "Ġhard": 1314,
      "ĠYOUR": 1315,
      "actly": 1316,
      "Ġcoming": 1317,
      "Ġparty": 1318,
      "Ġappeared": 1319,
      "Ġacc": 1320,
      "Ġmoral": 1321,
      "acle": 1322,
      "Ġbeautiful": 1323,
      "Ġfollowed": 1324,
      "iddle": 1325,
      "Ġdirection": 1326,
      "Ġverse": 1327,
      "Ġrunning": 1328,
      "Ġpiece": 1329,
      "Ġeagerly": 1330,
      "Ġwindow": 1331,
      "Ġdistance": 1332,
      "Ġdoubt": 1333,
      "Ġopportun": 1334,
      "Ġnoticed": 1335,
      "Ġmushroom": 1336,
      "Ġopportunity": 1337,
      "!\"": 1338,
      ".\"'": 1339,
      "AT": 1340,
      "AVE": 1341,
      "HE": 1342,
      "IS": 1343,
      "Just": 1344,
      "aid": 1345,
      "app": 1346,
      "ek": 1347,
      "fter": 1348,
      "ix": 1349,
      "iam": 1350,
      "ject": 1351,
      "ned": 1352,
      "of": 1353,
      "sent": 1354,
      "tend": 1355,
      "wh": 1356,
      "wo": 1357,
      "hesh": 1358,
      "Ġsong": 1359,
      "Ġsec": 1360,
      "Ġsigh": 1361,
      "iness": 1362,
      "ith": 1363,
      "Ġbreat": 1364,
      "Ġbread": 1365,
      "Ġmiddle": 1366,
      "Ġloud": 1367,
      "ided": 1368,
      "Ġden": 1369,
      "Ġdro": 1370,
      "Ġfr": 1371,
      "Ġfour": 1372,
      "aster": 1373,
      "ark": 1374,
      "Ġgir": 1375,
      "lemn": 1376,
      "ather": 1377,
      "Ġbel": 1378,
      "Ġpard": 1379,
      "Ġhair": 1380,
      "esting": 1381,
      "Ġhun": 1382,
      "Ġeach": 1383,
      "Ġevid": 1384,
      "stand": 1385,
      "chool": 1386,
      "Ġsolemn": 1387,
      "enture": 1388,
      "entures": 1389,
      "etch": 1390,
      "Ġhadn": 1391,
      "ĠME": 1392,
      "imney": 1393,
      "Ġneck": 1394,
      "Ġshow": 1395,
      "Ġshut": 1396,
      "Ġisn": 1397,
      "Ġquiet": 1398,
      "Ġstood": 1399,
      "Ġstory": 1400,
      "ĠWhen": 1401,
      "ĠWHAT": 1402,
      "Ġbegun": 1403,
      "Ġhistory": 1404,
      "ssi": 1405,
      "ssion": 1406,
      "Ġgoes": 1407,
      "Ġtired": 1408,
      "Ġgrown": 1409,
      "Ġvio": 1410,
      "Ġventure": 1411,
      "Ġexcl": 1412,
      "ular": 1413,
      "Ġconsid": 1414,
      "Ġworld": 1415,
      "ĠBea": 1416,
      "Ġchin": 1417,
      "Ġchimney": 1418,
      "ĠFive": 1419,
      "Ġothers": 1420,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1421,
      "ĠLory": 1422,
      "ĠWhy": 1423,
      "Ġarg": 1424,
      "icult": 1425,
      "Ġeye": 1426,
      "Ġusu": 1427,
      "upid": 1428,
      "Ġmanage": 1429,
      "ĠNo": 1430,
      "ĠNOT": 1431,
      "Ġwondering": 1432,
      "Ġpleased": 1433,
      "Ġtrees": 1434,
      "onsense": 1435,
      "ĠEng": 1436,
      "umber": 1437,
      "Ġpaw": 1438,
      "Ġpuppy": 1439,
      "Ġhappened": 1440,
      "Ġsilent": 1441,
      "Ġwatch": 1442,
      "Ġdifficult": 1443,
      "Ġscre": 1444,
      "Ġbusiness": 1445,
      "Ġsurprised": 1446,
      "Ġdecided": 1447,
      "Ġfrightened": 1448,
      "Ġgenerally": 1449,
      "Ġhedgehog": 1450,
      "atiently": 1451,
      "Ġsubject": 1452,
      "Ġgolden": 1453,
      "Ġuncom": 1454,
      "Ġlobsters": 1455,
      "Ġdelight": 1456,
      "Ġlarger": 1457,
      "heshire": 1458,
      "Ġpardon": 1459,
      "Ġviol": 1460,
      "ĠEngl": 1461,
      ".\"": 1462,
      "AS": 1463,
      "He": 1464,
      "In": 1465,
      "LE": 1466,
      "US": 1467,
      "Would": 1468,
      "av": 1469,
      "aim": 1470,
      "bs": 1471,
      "bly": 1472,
      "box": 1473,
      "cup": 1474,
      "di": 1475,
      "du": 1476,
      "ied": 1477,
      "ime": 1478,
      "lite": 1479,
      "lves": 1480,
      "mo": 1481,
      "men": 1482,
      "ny": 1483,
      "oly": 1484,
      "pig": 1485,
      "ween": 1486,
      "wards": 1487,
      "Ġed": 1488,
      "Ġhat": 1489,
      "Ġtast": 1490,
      "Ġtarts": 1491,
      "Ġsor": 1492,
      "Ġsir": 1493,
      "Ġschool": 1494,
      "inea": 1495,
      "ouble": 1496,
      "ition": 1497,
      "itten": 1498,
      "Ġoh": 1499,
      "ering": 1500,
      "ressed": 1501,
      "Ġbur": 1502,
      "Ġtold": 1503,
      "Ġcut": 1504,
      "Ġlate": 1505,
      "ides": 1506,
      "Ġdare": 1507,
      "Ġfun": 1508,
      "Ġfull": 1509,
      "ash": 1510,
      "ison": 1511,
      "Ġgre": 1512,
      "Ġnur": 1513,
      "Ġnonsense": 1514,
      "Ġinv": 1515,
      "Ġinches": 1516,
      "Ġbeat": 1517,
      "Ġyouth": 1518,
      "ĠIn": 1519,
      "Ġho": 1520,
      "Ġhot": 1521,
      "Ġhour": 1522,
      "utter": 1523,
      "Ġeg": 1524,
      "--`": 1525,
      "oof": 1526,
      "choly": 1527,
      "Ġrabbit": 1528,
      "Ġroof": 1529,
      "Ġanim": 1530,
      "eek": 1531,
      "cked": 1532,
      "ĠHere": 1533,
      "ĠHear": 1534,
      "riz": 1535,
      "Ġknee": 1536,
      "ĠSoo": 1537,
      "Ġshoes": 1538,
      "Ġliked": 1539,
      "Ġbutter": 1540,
      "abel": 1541,
      "Ġstay": 1542,
      "Ġstand": 1543,
      "Ġmelan": 1544,
      "ĠCheshire": 1545,
      "ssing": 1546,
      "ocket": 1547,
      "Ġgrave": 1548,
      "Ġexce": 1549,
      "Ġmyself": 1550,
      "ĠFirst": 1551,
      "Ġalong": 1552,
      "Ġalmo": 1553,
      "Ġpolite": 1554,
      "Ġhowever": 1555,
      "Ġhimself": 1556,
      "ĠLet": 1557,
      "ĠLiz": 1558,
      "ĠWho": 1559,
      "Ġmine": 1560,
      "aged": 1561,
      "aught": 1562,
      "butter": 1563,
      "Ġflaming": 1564,
      "Ġunderstand": 1565,
      "ĠOn": 1566,
      "Ġwriting": 1567,
      "Ġwritten": 1568,
      "Ġpepper": 1569,
      "Ġpict": 1570,
      "Ġpair": 1571,
      "Ġarms": 1572,
      "Ġtrouble": 1573,
      "Ġtimes": 1574,
      "Ġinteresting": 1575,
      "Ġexecuted": 1576,
      "Ġguess": 1577,
      "Ġguinea": 1578,
      "Ġpresent": 1579,
      "Ġleave": 1580,
      "Ġleaves": 1581,
      "Ġwhisp": 1582,
      "Ġshriek": 1583,
      "Ġsneezing": 1584,
      "Ġexecutioner": 1585,
      "Ġmarked": 1586,
      "Ġjumped": 1587,
      "Ġsimple": 1588,
      "Ġtrembling": 1589,
      "Ġfancy": 1590,
      "Ġbroken": 1591,
      "Ġperson": 1592,
      "Ġforgotten": 1593,
      "Ġdreadfully": 1594,
      "Ġprocession": 1595,
      "Ġsecond": 1596,
      "Ġevidence": 1597,
      "Ġexclaim": 1598,
      "Ġscream": 1599,
      "ĠEnglish": 1600,
      "Ġanimal": 1601,
      "ĠHearts": 1602,
      "Ġmelancholy": 1603,
      "Ġalmost": 1604,
      "Ġpolitely": 1605,
      "ĠLizard": 1606,
      "Ġexclaimed": 1607,
      "';": 1608,
      "AN": 1609,
      "AR": 1610,
      "As": 1611,
      "Alice": 1612,
      "Don": 1613,
      "ES": 1614,
      "HO": 1615,
      "Here": 1616,
      "II": 1617,
      "ILL": 1618,
      "Let": 1619,
      "ND": 1620,
      "NE": 1621,
      "OM": 1622,
      "So": 1623,
      "She": 1624,
      "Very": 1625,
      "ault": 1626,
      "be": 1627,
      "cour": 1628,
      "dered": 1629,
      "dign": 1630,
      "fect": 1631,
      "gar": 1632,
      "ges": 1633,
      "how": 1634,
      "ibb": 1635,
      "not": 1636,
      "oor": 1637,
      "obst": 1638,
      "ring": 1639,
      "sp": 1640,
      "sing": 1641,
      "sity": 1642,
      "tim": 1643,
      "til": 1644,
      "ument": 1645,
      "vous": 1646,
      "we": 1647,
      "Ġ'": 1648,
      "Ġent": 1649,
      "Ġimm": 1650,
      "ĠJust": 1651,
      "Ġten": 1652,
      "Ġtree": 1653,
      "Ġsqu": 1654,
      "Ġshan": 1655,
      "Ġsig": 1656,
      "Ġsign": 1657,
      "Ġsky": 1658,
      "iny": 1659,
      "Ġwand": 1660,
      "ervous": 1661,
      "Ġ`\"": 1662,
      "inger": 1663,
      "Ġbow": 1664,
      "Ġban": 1665,
      "Ġbox": 1666,
      "eds": 1667,
      "Ġcas": 1668,
      "Ġcor": 1669,
      "Ġcry": 1670,
      "Ġmutter": 1671,
      "Ġled": 1672,
      "Ġlad": 1673,
      "Ġdrink": 1674,
      "Ġfri": 1675,
      "Ġfig": 1676,
      "Ġfire": 1677,
      "Ġfetch": 1678,
      "Ġfinger": 1679,
      "Ġheight": 1680,
      "Ġsadly": 1681,
      "Ġoften": 1682,
      "asily": 1683,
      "ĠARE": 1684,
      "ĠAfter": 1685,
      "aring": 1686,
      "Ġnat": 1687,
      "Ġnibb": 1688,
      "Ġnervous": 1689,
      "less": 1690,
      "Ġindign": 1691,
      "Ġpack": 1692,
      "Ġpocket": 1693,
      "Ġthrow": 1694,
      "Ġyoung": 1695,
      "ange": 1696,
      "Ġhon": 1697,
      "Ġhook": 1698,
      "Ġhome": 1699,
      "Ġasking": 1700,
      "ĠThat": 1701,
      "uror": 1702,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1703,
      "Ġattend": 1704,
      "Ġreach": 1705,
      "Ġnotice": 1706,
      "ĠHE": 1707,
      "Ġkid": 1708,
      "Ġforget": 1709,
      "Ġdoing": 1710,
      "ĠDo": 1711,
      "Ġknock": 1712,
      "Ġnew": 1713,
      "Ġsul": 1714,
      "Ġshrink": 1715,
      "roll": 1716,
      "ross": 1717,
      "Ġju": 1718,
      "Ġjuror": 1719,
      "Ġsto": 1720,
      "Ġstop": 1721,
      "Ġstick": 1722,
      "Ġmeant": 1723,
      "ĠWOULD": 1724,
      "ĠWAS": 1725,
      "ĠWILL": 1726,
      "Ġmoved": 1727,
      "together": 1728,
      "Ġnobody": 1729,
      "Ġoffic": 1730,
      "Ġorder": 1731,
      "Ġsomebody": 1732,
      "Ġsometim": 1733,
      "Ġground": 1734,
      "Ġgrun": 1735,
      "Ġvan": 1736,
      "Ġext": 1737,
      "Ġexactly": 1738,
      "Ġ(`": 1739,
      "Ġtwice": 1740,
      "Ġreply": 1741,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1742,
      "Ġaloud": 1743,
      "Ġaltogether": 1744,
      "ĠLobst": 1745,
      "ĠWhile": 1746,
      "arth": 1747,
      "Ġshouldn": 1748,
      "Ġseems": 1749,
      "mper": 1750,
      "Ġplan": 1751,
      "Ġremain": 1752,
      "Which": 1753,
      "Ġcurio": 1754,
      "lease": 1755,
      "Ġnearer": 1756,
      "they": 1757,
      "Ġwaving": 1758,
      "Ġeverybody": 1759,
      "Ġtaking": 1760,
      "Ġteacup": 1761,
      "Ġwrite": 1762,
      "Ġwrong": 1763,
      "Ġtreacle": 1764,
      "Ġdrew": 1765,
      "Ġmeans": 1766,
      "Ġwalk": 1767,
      "Ġwalking": 1768,
      "Ġfaces": 1769,
      "Ġremembered": 1770,
      "Ġbring": 1771,
      "Ġlove": 1772,
      "Ġbecome": 1773,
      "Ġbetween": 1774,
      "Ġspeaking": 1775,
      "Ġwater": 1776,
      "Ġfinish": 1777,
      "Ġangry": 1778,
      "Ġpassed": 1779,
      "Ġears": 1780,
      "aws": 1781,
      "bbing": 1782,
      "Ġimpatiently": 1783,
      "Ġacross": 1784,
      "Ġswam": 1785,
      "Ġmorning": 1786,
      "rawling": 1787,
      "Ġhappens": 1788,
      "Ġshrill": 1789,
      "Ġsounded": 1790,
      "Ġconfusion": 1791,
      "Ġsurprise": 1792,
      "INK": 1793,
      "fortable": 1794,
      "Ġtemper": 1795,
      "Ġsleepy": 1796,
      "Ġfellow": 1797,
      "Ġinstantly": 1798,
      "Ġtwinkle": 1799,
      "Ġhope": 1800,
      "ĠWilliam": 1801,
      "tempt": 1802,
      "Ġcrowded": 1803,
      "Ġsentence": 1804,
      "Ġstrange": 1805,
      "Ġdropped": 1806,
      "Ġquietly": 1807,
      "Ġargument": 1808,
      "Ġusual": 1809,
      "Ġsorrow": 1810,
      "Ġeggs": 1811,
      "rizes": 1812,
      "Ġflamingo": 1813,
      "Ġwhispered": 1814,
      "Ġsighed": 1815,
      "Ġcase": 1816,
      "Ġfriend": 1817,
      "Ġhookah": 1818,
      "Ġsometimes": 1819,
      "ĠLobster": 1820,
      "Ġcuriosity": 1821,
      ").": 1822,
      ",\"": 1823,
      ",\"'": 1824,
      "?--": 1825,
      "Ah": 1826,
      "Are": 1827,
      "Be": 1828,
      "Call": 1829,
      "ET": 1830,
      "EV": 1831,
      "Ex": 1832,
      "Hold": 1833,
      "ID": 1834,
      "IM": 1835,
      "On": 1836,
      "One": 1837,
      "Please": 1838,
      "Sure": 1839,
      "TS": 1840,
      "az": 1841,
      "ail": 1842,
      "bow": 1843,
      "book": 1844,
      "cc": 1845,
      "co": 1846,
      "chen": 1847,
      "cop": 1848,
      "cap": 1849,
      "ef": 1850,
      "ely": 1851,
      "fish": 1852,
      "gl": 1853,
      "hor": 1854,
      "iv": 1855,
      "las": 1856,
      "ms": 1857,
      "mon": 1858,
      "oh": 1859,
      "os": 1860,
      "oking": 1861,
      "pit": 1862,
      "ped": 1863,
      "ray": 1864,
      "side": 1865,
      "tree": 1866,
      "uc": 1867,
      "ude": 1868,
      "uff": 1869,
      "vage": 1870,
      "well": 1871,
      "when": 1872,
      "wise": 1873,
      "where": 1874,
      "Ġes": 1875,
      "Ġter": 1876,
      "Ġtaught": 1877,
      "Ġtiny": 1878,
      "Ġage": 1879,
      "Ġsin": 1880,
      "Ġsli": 1881,
      "Ġsoup": 1882,
      "Ġsides": 1883,
      "Ġwow": 1884,
      "Ġwild": 1885,
      "Ġworth": 1886,
      "Ġweek": 1887,
      "itchen": 1888,
      "itude": 1889,
      "Ġob": 1890,
      "Ġocc": 1891,
      "hand": 1892,
      "ings": 1893,
      "Ġbar": 1894,
      "Ġtong": 1895,
      "edi": 1896,
      "Ġcup": 1897,
      "Ġmice": 1898,
      "Ġlay": 1899,
      "Ġlock": 1900,
      "Ġlau": 1901,
      "ider": 1902,
      "Ġdes": 1903,
      "Ġdish": 1904,
      "Ġdead": 1905,
      "Ġdark": 1906,
      "lle": 1907,
      "Ġfly": 1908,
      "Ġfill": 1909,
      "Ġfear": 1910,
      "Ġfast": 1911,
      "Ġfish": 1912,
      "Ġheld": 1913,
      "Ġsavage": 1914,
      "ĠAdv": 1915,
      "ĠALL": 1916,
      "arm": 1917,
      "ary": 1918,
      "arre": 1919,
      "arse": 1920,
      "Ġnight": 1921,
      "Ġnone": 1922,
      "Ġnine": 1923,
      "Ġnumber": 1924,
      "let": 1925,
      "orpo": 1926,
      "Ġbehead": 1927,
      "Ġyer": 1928,
      "Ġyaw": 1929,
      "Ġpatter": 1930,
      "Ġpeep": 1931,
      "Ġporpo": 1932,
      "set": 1933,
      "selves": 1934,
      "Ġthim": 1935,
      "ote": 1936,
      "Ġhers": 1937,
      "Ġearth": 1938,
      "ĠTO": 1939,
      "ĠTwo": 1940,
      "--\"'": 1941,
      "ural": 1942,
      "Ġsobs": 1943,
      "enth": 1944,
      "enty": 1945,
      "Ġring": 1946,
      "ading": 1947,
      "adri": 1948,
      "Ġreal": 1949,
      "ĠMabel": 1950,
      "ĠHAVE": 1951,
      "verything": 1952,
      "Ġkitchen": 1953,
      "eak": 1954,
      "aint": 1955,
      "ĠDon": 1956,
      "Ġupset": 1957,
      "owning": 1958,
      "ĠSeven": 1959,
      "ĠSHE": 1960,
      "ĠSaid": 1961,
      "ĠSOM": 1962,
      "Ġshort": 1963,
      "pping": 1964,
      "Ġmus": 1965,
      "Ġquick": 1966,
      "Ġquarre": 1967,
      "Ġstra": 1968,
      "Ġstart": 1969,
      "Ġstupid": 1970,
      "ĠWhat": 1971,
      "ĠCome": 1972,
      "ĠCOULD": 1973,
      "ĠCAN": 1974,
      "Ġcapit": 1975,
      "tom": 1976,
      "Ġlikely": 1977,
      "Ġthoughtfully": 1978,
      "ĠQuadri": 1979,
      "Ġordered": 1980,
      "Ġgrass": 1981,
      "Ġsays": 1982,
      "allow": 1983,
      "asts": 1984,
      "Ġspread": 1985,
      "ames": 1986,
      "Ġtwel": 1987,
      "Ġconcl": 1988,
      "Ġcontempt": 1989,
      "Ġotherwise": 1990,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1991,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1992,
      "igging": 1993,
      "Ġalone": 1994,
      "Ġpos": 1995,
      "Ġpoin": 1996,
      "Ġpossi": 1997,
      "ecause": 1998,
      "Ġarches": 1999,
      "Ġshoulder": 2000,
      "Ġshoulders": 2001,
      "icular": 2002,
      "Ġfond": 2003,
      "Ġfold": 2004,
      "Ġmanaged": 2005,
      "Ġuntil": 2006,
      "Ġdays": 2007,
      "Ġbottom": 2008,
      "Ġchance": 2009,
      "Ġbegins": 2010,
      "Ġencour": 2011,
      "Ġtaken": 2012,
      "Ġflow": 2013,
      "ĠONE": 2014,
      "Ġjurymen": 2015,
      "Ġsmil": 2016,
      "lescop": 2017,
      "Ġreading": 2018,
      "umbs": 2019,
      "Ġpale": 2020,
      "Ġpaper": 2021,
      "Ġslate": 2022,
      "ĠTHIS": 2023,
      "Ġquestions": 2024,
      "Ġsett": 2025,
      "oots": 2026,
      "ootiful": 2027,
      "Ġperfect": 2028,
      "Ġcross": 2029,
      "Ġhearing": 2030,
      "Ġparticular": 2031,
      "Ġsuppressed": 2032,
      "Ġappear": 2033,
      "Ġelbow": 2034,
      "Ġwanted": 2035,
      "Ġpassion": 2036,
      "Ġpassage": 2037,
      "Ġplayers": 2038,
      "hole": 2039,
      "Ġimportant": 2040,
      "rench": 2041,
      "Ġletter": 2042,
      "Ġanswered": 2043,
      "Ġpuzzling": 2044,
      "Ġmouths": 2045,
      "Nothing": 2046,
      "Ġadventures": 2047,
      "Ġcreature": 2048,
      "Ġfallen": 2049,
      "Ġbeaut": 2050,
      "Ġrule": 2051,
      "Ġbusily": 2052,
      "Ġcomp": 2053,
      "Ġdeeply": 2054,
      "Ġconfused": 2055,
      "ING": 2056,
      "Ġtelescop": 2057,
      "airs": 2058,
      "Ġjumping": 2059,
      "Ġtwinkling": 2060,
      "Ġsharply": 2061,
      "Ġseveral": 2062,
      "Ġseverely": 2063,
      "ĠAnn": 2064,
      "retched": 2065,
      "Ġbats": 2066,
      "Ġcarried": 2067,
      "Ġclear": 2068,
      "Ġverses": 2069,
      "Ġbreath": 2070,
      "Ġfrowning": 2071,
      "Ġgirl": 2072,
      "Ġhung": 2073,
      "Ġsolemnly": 2074,
      "Ġventured": 2075,
      "ĠBeau": 2076,
      "Ġpaws": 2077,
      "Ġdifficulty": 2078,
      "Ġdecidedly": 2079,
      "Ġuncomfortable": 2080,
      "Ġviolently": 2081,
      "dict": 2082,
      "pigs": 2083,
      "Ġgreen": 2084,
      "Ġhoarse": 2085,
      "Ġhours": 2086,
      "Ġexcept": 2087,
      "Ġpictures": 2088,
      "Ġscreamed": 2089,
      "Ġanimals": 2090,
      "Ġimmedi": 2091,
      "Ġbowed": 2092,
      "Ġbank": 2093,
      "Ġcorner": 2094,
      "Ġnatural": 2095,
      "Ġindignantly": 2096,
      "Ġhonour": 2097,
      "Ġshrinking": 2098,
      "Ġjudge": 2099,
      "Ġjurors": 2100,
      "Ġofficers": 2101,
      "Ġgrunted": 2102,
      "Ġvanished": 2103,
      "cape": 2104,
      "glif": 2105,
      "ivil": 2106,
      "Ġescape": 2107,
      "Ġsince": 2108,
      "Ġtongue": 2109,
      "Ġporpoise": 2110,
      "Ġthimble": 2111,
      "Ġstraight": 2112,
      "Ġcapital": 2113,
      "ĠQuadrille": 2114,
      "Ġtwelve": 2115,
      "Ġperfectly": 2116,
      "!--": 2117,
      "!\"'": 2118,
      "\"!'": 2119,
      "\"--": 2120,
      "?\"'": 2121,
      "BO": 2122,
      "CE": 2123,
      "Cons": 2124,
      "Did": 2125,
      "Dinah": 2126,
      "Footman": 2127,
      "GH": 2128,
      "Give": 2129,
      "HER": 2130,
      "Have": 2131,
      "Is": 2132,
      "ICE": 2133,
      "My": 2134,
      "Never": 2135,
      "ORE": 2136,
      "Per": 2137,
      "St": 2138,
      "Su": 2139,
      "Tw": 2140,
      "Than": 2141,
      "Take": 2142,
      "This": 2143,
      "Will": 2144,
      "When": 2145,
      "YOU": 2146,
      "bo": 2147,
      "because": 2148,
      "ci": 2149,
      "cing": 2150,
      "cce": 2151,
      "come": 2152,
      "cil": 2153,
      "cus": 2154,
      "em": 2155,
      "ex": 2156,
      "ext": 2157,
      "gra": 2158,
      "gled": 2159,
      "gged": 2160,
      "ip": 2161,
      "iles": 2162,
      "just": 2163,
      "kers": 2164,
      "land": 2165,
      "lare": 2166,
      "mer": 2167,
      "mor": 2168,
      "ners": 2169,
      "oon": 2170,
      "ove": 2171,
      "oked": 2172,
      "oved": 2173,
      "ossi": 2174,
      "pan": 2175,
      "pie": 2176,
      "round": 2177,
      "sult": 2178,
      "tis": 2179,
      "till": 2180,
      "tro": 2181,
      "time": 2182,
      "um": 2183,
      "uous": 2184,
      "wl": 2185,
      "what": 2186,
      "ĠX": 2187,
      "Ġ--": 2188,
      "ĠOU": 2189,
      "Ġtumb": 2190,
      "Ġtuck": 2191,
      "hes": 2192,
      "Ġali": 2193,
      "Ġsk": 2194,
      "Ġsend": 2195,
      "Ġsense": 2196,
      "Ġsix": 2197,
      "int": 2198,
      "oudly": 2199,
      "its": 2200,
      "itted": 2201,
      "ert": 2202,
      "hall": 2203,
      "Ġble": 2204,
      "Ġboy": 2205,
      "Ġtoes": 2206,
      "Ġtossing": 2207,
      "edn": 2208,
      "eded": 2209,
      "Ġcha": 2210,
      "Ġcri": 2211,
      "Ġcand": 2212,
      "Ġcust": 2213,
      "Ġcards": 2214,
      "Ġcivil": 2215,
      "Ġmis": 2216,
      "Ġment": 2217,
      "Ġmet": 2218,
      "Ġmist": 2219,
      "Ġmiss": 2220,
      "Ġmaster": 2221,
      "Ġmiles": 2222,
      "Ġloudly": 2223,
      "ident": 2224,
      "encil": 2225,
      "Ġdr": 2226,
      "Ġdin": 2227,
      "Ġdri": 2228,
      "Ġdull": 2229,
      "Ġdef": 2230,
      "Ġfight": 2231,
      "Ġfore": 2232,
      "Ġfree": 2233,
      "Ġfair": 2234,
      "Ġfaster": 2235,
      "Ġsad": 2236,
      "only": 2237,
      "asy": 2238,
      "ising": 2239,
      "ĠAll": 2240,
      "ĠAND": 2241,
      "Ġgi": 2242,
      "Ġgently": 2243,
      "lead": 2244,
      "orto": 2245,
      "orus": 2246,
      "Ġintro": 2247,
      "ater": 2248,
      "ated": 2249,
      "atch": 2250,
      "Ġyes": 2251,
      "Ġpin": 2252,
      "Ġpun": 2253,
      "Ġprom": 2254,
      "Ġpity": 2255,
      "Ġprizes": 2256,
      "Ġplead": 2257,
      "Ġhang": 2258,
      "ĠIT": 2259,
      "ĠIf": 2260,
      "any": 2261,
      "anther": 2262,
      "Ġhumb": 2263,
      "ute": 2264,
      "utiously": 2265,
      "Ġeff": 2266,
      "Ġeasily": 2267,
      "ĠTell": 2268,
      "ĠTime": 2269,
      "ĠTorto": 2270,
      "oose": 2271,
      "urn": 2272,
      "Ġsobbing": 2273,
      "Ġune": 2274,
      "ented": 2275,
      "Ġrid": 2276,
      "Ġrace": 2277,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2278,
      "terday": 2279,
      "Ġret": 2280,
      "Ġrelie": 2281,
      "Ġresp": 2282,
      "Ġreco": 2283,
      "eech": 2284,
      "cking": 2285,
      "Ġnotion": 2286,
      "ĠMUS": 2287,
      "ĠHer": 2288,
      "ĠHER": 2289,
      "ĠHIM": 2290,
      "Ġkill": 2291,
      "Ġkick": 2292,
      "ainting": 2293,
      "Ġdog": 2294,
      "Ġdogs": 2295,
      "ĠDown": 2296,
      "ĠDrawling": 2297,
      "rying": 2298,
      "Ġneat": 2299,
      "Ġneedn": 2300,
      "Ġsuit": 2301,
      "Ġsucce": 2302,
      "Ġoutside": 2303,
      "Ġshore": 2304,
      "Ġlivery": 2305,
      "Ġlived": 2306,
      "rog": 2307,
      "ioned": 2308,
      "Ġstaring": 2309,
      "Ġstuff": 2310,
      "Ġstairs": 2311,
      "Ġmeet": 2312,
      "ĠWould": 2313,
      "ĠWonder": 2314,
      "ĠWhere": 2315,
      "Ġabs": 2316,
      "Ġabove": 2317,
      "Ġmove": 2318,
      "Ġmoving": 2319,
      "ĠCau": 2320,
      "Ġcake": 2321,
      "Ġcakes": 2322,
      "Ġcautiously": 2323,
      "ourn": 2324,
      "Ġknowled": 2325,
      "inkle": 2326,
      "Ġthemselves": 2327,
      "Ġnoise": 2328,
      "ĠQU": 2329,
      "Ġgrand": 2330,
      "ilence": 2331,
      "unate": 2332,
      "Ġspect": 2333,
      "Ġsplas": 2334,
      "Ġspeech": 2335,
      "antage": 2336,
      "liged": 2337,
      "amp": 2338,
      "Ġworse": 2339,
      "ests": 2340,
      "Ġmuchness": 2341,
      "used": 2342,
      "ĠBE": 2343,
      "ĠBy": 2344,
      "Ġchoked": 2345,
      "Ġchorus": 2346,
      "ĠFrench": 2347,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2348,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2349,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2350,
      "Ġvoices": 2351,
      "Ġalas": 2352,
      "Ġalarm": 2353,
      "Ġcourage": 2354,
      "Ġhowling": 2355,
      "oughly": 2356,
      "Ġshaking": 2357,
      "Ġshaped": 2358,
      "ĠDuck": 2359,
      "ĠLat": 2360,
      "ĠLong": 2361,
      "Ġmustard": 2362,
      "ecting": 2363,
      "ĠWhich": 2364,
      "ĠPanther": 2365,
      "Ġarch": 2366,
      "Ġaround": 2367,
      "Ġplate": 2368,
      "ĠMary": 2369,
      "Ġlonger": 2370,
      "Ġhanded": 2371,
      "aging": 2372,
      "aglet": 2373,
      "Ġputting": 2374,
      "Ġlegs": 2375,
      "Ġunfort": 2376,
      "Ġcatch": 2377,
      "Ġdears": 2378,
      "ĠNow": 2379,
      "Ġgrowl": 2380,
      "ations": 2381,
      "Ġhurt": 2382,
      "Ġremarking": 2383,
      "Ġturns": 2384,
      "Ġtale": 2385,
      "Ġclos": 2386,
      "Ġfloor": 2387,
      "els": 2388,
      "ected": 2389,
      "ĠOF": 2390,
      "ĠOff": 2391,
      "ĠOwl": 2392,
      "Ġwrote": 2393,
      "Ġfinding": 2394,
      "ĠYet": 2395,
      "ĠEaglet": 2396,
      "Ġsorts": 2397,
